module.exports = {
  "name": "apartment",
  "list": [
    {
      "type": "义工部",
      "content": [
        {
          "title": "部门简介",
          "text": "华中科技大学义工部成立于 2006 年，由党委学生工作部领导，学生工作处资助中心助理委员会下设部门。义工部负责全面组织、指导、协调、监督和管理全校的义务工作，积极贯彻我校精神文明建设的要求，培养我校学生的感恩意识，增强我校学生的社会责任感。"
        },
        {
          "title": "部门理念",
          "text": "让我们的情生生不息，让我们的义流芳百世。"
        },
        {
          "title": "特色活动",
          "text": "爱心卖报、爱心敬老院、爱心培智、义工之星、武汉市光谷地铁义工、校医院义工、主图义工、新生引航灯”之“旧书圆新梦”等等。"
        }
      ],
      "question": [
        {
          "title": "义工具体有哪些工作？",
          "text": "答：义工是义务工作的简称。所有符合“义务无偿，奉献社会”的工作均是义工。\n我们学校义工活动非常多，无法全部罗列。现向大家介绍几种：\n校内：新生引航、图书整理与修复、校内社区服务、教学楼的清扫等；\n校外：敬老院、福利院、孤儿院爱心活动、地铁义工等；\n学校的义工活动主要分以下几类：校园服务类、弱势群体关怀类、大型会议服务类、公益救助类、学生管理类、支教服务类、校园环保类等。总而言之，我们的义工工作形式与内容都丰富多样。"
        },
        {
          "title": "义工可不可以自己申请自己做?",
          "text": "答：完全可以。只要是华中科技大学本科生均可以在网上申请活动，并参与到自己所申请的活动中。"
        },
        {
          "title": "义工工时计算方法?",
          "text": "义工工时一般是按照实际工作的时间取整计算。但是考虑到有外出义工，需要乘车，可以在 1.5 倍实际工作时间内加成乘车时间。但是以上加成必须满足以下条件：a、义工工作认真负责完成。b、加成得到工时不得超出实际工作时间 2 个小时以上。c、一天内的活动申请时,校内活动不得申请超过 8 个工时，校外不得申请超过 10 个工时。"
        },
        {
          "title": "每学期需要多少工时？工时的作用是什么？",
          "text": "答：我校并没有强制要求学生的义务服务工时数量，但希望同学们积极参与义工活动，去服务并且回报社会。工时是对参与义工活动的同学的奖励，每年义工部会给毕业生发放义务服务工作证明。"
        },
        {
          "title": "义工部及其它学生组织内部的工作算不算工时?",
          "text": "答：中心义工部和院系义工部所有关于义工的策划、组织、宣传均不能算做义工，只是本职工作。除非义工部部员，确实参与到其组织的活动，并作为一名义工完成了整个义工工作，方可申请工时。\n同样地，校内各学生组织（如院团学联、校学生会等等）内部的工作也均属于本职工作，不属于义工范畴，不能申请工时。"
        },
        {
          "title": "义工可不可以加学分?",
          "text": "答：不可以。无论做多少义工均不可以加学分。"
        },
        {
          "title": "奖学金要求的义工有没有特殊要求?",
          "text": "：我们的义工工时和奖学金没有必要关联，即不强制要求获得奖学金的同学的工时数量。但是在评选奖学金时，若参与评选的两位同学条件一样，优先将奖学金颁发给积极参与义工服务的同学。同时，学校每年会设立公益奖学金，用以奖励积极参与义工活动的同学。"
        },
        {
          "title": "什么样的工作可以被记工时?",
          "text": "答：所有符合义工性质的活动只要按照相关流程进行申报，均可以申报工时。但是在工作之前必须去网上申请，通过后方能继续开展活动和申报工时。在未通过审批之前就开展活动，而后被义工部认定为非义工导致申报失败的案例时有发生。请大家务必通过审批后再开展活动。"
        },
        {
          "title": "义工活动是怎么申请的？在哪里申请？具体流程是怎么样的?",
          "text": "答：我校义工活动的申请与工时申报主要借助学工系统义工管理模块进行。\n具体流程如下：\n1) 活动申请：所有华中科技大学本科生在活动开展前在学工系统义工管理模块内对活动进行申请。\n2) 活动审批：所有义工活动统一由中心义工部校级管理员团队负责审批，审批通过后方能开展活动。\n3) 活动开展：申请者在网上活动通过审批后，开展活动。在活动中，应注意填写好相关表格并盖章。\n4) 工时申报：活动申请人应在活动结束后 7 天内在学工系统义工管理模块内对活动进行工时申报操作，并上传相关证明材料。（具体操作流程见义工活动负责人操作指南等相关文档。）\n5) 工时认定：活动负责人申报工时后，由中心义工部校级管理员团队负责工时认定。只有最终被认定通过的活动才被认可为有效义工活动。"
        },
        {
          "title": "做义工的地点会不会很远？有没有校外义工？",
          "text": "答：义工活动的范围很广，远近是具体活动而定。校外活动是一定会有的，这也是我们义工发展的趋势。"
        },
        {
          "title": "义工部日常有哪些工作？",
          "text": "答：华中大义工部体系设中心义工部和院系义工部。其日常活动工作主要有：负责组织管理全校义务服务工作，认定和审批全校义务工作工时、保障全校学生义务工作权益，组织义工活动、推广义工品牌，宣传义工精神、推广义工工作，开展与外校志愿者组织或团体的交流活动。"
        },
        {
          "title": "义工是每个人必须参加吗？有没有酬劳？",
          "text": "答：义工并不是强制性的，但是希望同学们积极参与义工活动去服务并且回报社会。义工活动是没有报酬的，有报酬的就不是义工活动。"
        },
        {
          "title": "做义工会和上课时间冲突吗？",
          "text": "答：做义工活动时义工部会统计义工们的有空时间段，绝对不会和上课时间相冲突。"
        },
        {
          "title": "参加义工需要面试吗？",
          "text": "答：大部分义工不需要面试。但是有些义工活动对义工要求很高，所以需要面试，具体情况要视实际的义工活动而定。"
        }
      ]
    },
    {
      "type": "勤工助学部",
      "content": [
        {
          "title": "部门简介",
          "text": "资助中心助理委员会勤工助学部（以下简称勤工助学部），系资助中心下设学生组织，勤工助学部成员由资助中心助理委员会的中心助理担任，全面参与学校勤工助学具体管理工作，主要包括各院系勤工助学工作的指导管理和全校各勤工助学岗位的管理。"
        },
        {
          "title": "具体工作",
          "text": "1、各项勤工助学工作制度的制定与实施； \n2、指导管理各院系勤工助学工作的开展；\n3、勤工助学岗位的设立与撤销工作的实施；\n4、勤工助学岗位招聘的组织工作；\n5、组织安排学生上岗；\n6、组织对即将上岗同学进行岗前培训；\n7、勤工助学工资的核查、上报与工资发放问题的处理工作；\n8、对院系勤工助学助理的考核；\n9、对岗位主管的考核；\n10、其他勤工助学相关工作。"
        }
      ],
      "question": [
        {
          "title": "怎样参加勤工助学？",
          "text": "答：每学期开始时的第一周（具体时间以当学期的招聘启示为准，招聘启事会张贴在每栋学生公寓楼下）在学工系统网站上，进行岗位申请；\n学期中的补岗申请为每周五晚 18:00-21:00 点在原来的学工系统网上进行岗位申请；\n假期勤工助学部会在期末发布招聘通知，根据招聘启示安排，上交纸质申请表即可。"
        },
        {
          "title": "学校有些什么勤工助学岗位？工资是多少？",
          "text": "答：勤工助学有四个大岗位：车棚岗，韵苑公寓岗，紫菘公寓岗，失物招领岗；四个小岗位：东校区机房岗，校报岗，东校区图书馆岗，党报岗。\n车棚岗工资为每小时 14 元，失物招领岗、公寓岗工资为每小时 12 元，其他小岗位工资视具体情况而定。"
        },
        {
          "title": "申请岗位条件是什么？",
          "text": "答：所有学有余力的在校本科生均有权申请，每名学生仅限一个岗位，受警告及其以上处分且尚未撤销、一学期不及格科目数达到三门以上（含三门）或在校期间累计不及格科目数达到五门以上（含五门）的学生无权申请勤工助学岗位。"
        },
        {
          "title": "勤工助学与校外兼职的区别？",
          "text": "答：勤工助学是在学校老师指导下开展的针对全校本科生的一项资助工作，比校外兼职更加安全，且工作时间和地点都非常的人性化，对学生的权益保障更大。校外兼职具有很大的隐患，不适宜一般的同学出去自己找。"
        },
        {
          "title": "为什么大一上学期不可以勤工助学？",
          "text": "答：主要考虑到大一上学期的同学刚刚入学，对学校的环境还不是很了解，并且大一新生的主要任务是融入新的环境，更好的适应大学生活以及学习，所以暂不允许大一上学期的同学参加勤工助学的工作。"
        },
        {
          "title": "岗位可不可以自己选择?",
          "text": "答：可以。"
        },
        {
          "title": "报勤工助学有没有面试等筛选措施?",
          "text": "答：没有。"
        },
        {
          "title": "勤工助学只有贫困同学能做吗?",
          "text": "答：勤工助学招聘时会优先考虑家庭贫困的学生。"
        },
        {
          "title": "勤工助学影不影响学习时间?",
          "text": "答：学期中的勤工助学的工作时间是根据申请者的空闲时间安排的，不会与上课冲突。一般每次上班工作时间在 3-4 个小时，每周两次班。"
        },
        {
          "title": "校外兼职可不可以在校内勤工助学部申请?",
          "text": "答：勤工助学岗位都是在校内，校外兼职不可以申请。"
        },
        {
          "title": "如何获得勤工助学的消息？",
          "text": "答：在华中大资委会微信平台、人人网、资行天下网站首页、各学生宿舍楼栋通知、学院勤工助学部，均可以得到勤工助学的消息。"
        },
        {
          "title": "该部门是类似于中介的组织吗？",
          "text": "答：不是。勤工助学部是在学校老师指导下开展的针对全校本科生的一项资助工作。"
        },
        {
          "title": "劳动权益是否有保障？",
          "text": "答：有。任何参加校内勤工助学的学生都有权利获得相应规定额度的工资，每月勤工助学工资会在下月 15 号左右发放，如果工资没有发放成功，请及时联系相应岗位主管。"
        },
        {
          "title": "学校有多少个勤工助学岗位？",
          "text": "答：每年可提供 3000 多个岗位。"
        },
        {
          "title": "勤工助学和义工有什么区别？",
          "text": "答：勤工助学指学生利用课余时间通过自己的劳动，促进德、智、体、美等品德全面发展，增长才干，并通过勤工助学工作的报酬以改善学习和生活条件的行为。\n义工是指任何人志愿贡献个人的时间及精力，在不为任何物质报酬的情况下，为改善社会服务，促进社会进步而提供的服务。"
        },
        {
          "title": "一个星期最多能做多少个小时？一个月最多能做多少个小时?",
          "text": "答：一星期最多能做 8 小时，一个月不超过 40 小时。"
        }
      ]
    },
    {
      "type": "阳光俱乐部",
      "content": [
        {
          "title": "部门简介",
          "text": "资助中心阳光俱乐部成立于 2005 年 9 月，于 2007 年 12 月设立院系阳光俱乐部，是资助中心指导下的学生组织。旨在通过一系列品牌活动提高学生的综合能力和加强感恩意识教育。阳光俱乐部以感恩、诚信、发展、成长为部门理念，坚持“立足教育，关注公益，志愿服务”的口号。"
        }
      ],
      "question": [
        {
          "title": "阳光俱乐部有什么品牌活动么？",
          "text": "答：品牌活动有： “爱心宿舍”、“爱心办公室”、“阳光解说员“（包括“武汉市博物馆阳光解说员”、“武汉革命博物馆阳光解说员”、“阳光励志演讲“,“阳光早训”。"
        },
        {
          "title": "爱心宿舍具体是什么活动？",
          "text": "答：“爱心宿舍”项目在我校具体表现形式为废品回收，其中主要包括回收爱心寝室的废塑料瓶以及爱心办公室的旧报纸。所筹善款一部分用于捐购爱心包裹项目，帮助贫困地区和灾区小学生的发展；另一部分用于捐赠华科特困、重症学子，以雪中送炭的方式助其迎接生活中的阳光。"
        },
        {
          "title": " 参加阳光解说员活动时间多长？",
          "text": "答：一届解说员的工作时间一般为一年，如工作一年后还想坚持的可酌情增加年限。"
        },
        {
          "title": "阳光解说员一般什么时候招新？",
          "text": "答：武汉革命博物馆在每年三月中旬招新，武汉市博物馆阳光解说员一般在每年十月中旬招新。"
        },
        {
          "title": "可以一次性参加多个解说员活动吗？",
          "text": "答：只要精力充沛，时间充足，是可以同时参加多个解说员活动的。"
        },
        {
          "title": "参加阳光解说员活动有证书吗？",
          "text": "答：将对表现优异的解说员颁发志愿者证书。"
        },
        {
          "title": "阳光励志演讲分什么活动？",
          "text": "答：分校内和校外两种励志演讲。校外阳光励志演讲是针对武汉的初高中学生，目前合作中学包括武钢三中。校内新生阳光励志演讲是针对大一新生，于新学期伊始开展。"
        },
        {
          "title": "阳光励志演讲的主讲人是什么人？",
          "text": "答：主讲人一般是优秀的学长、学姐，通过报名筛选确定最终人选。"
        },
        {
          "title": "开展阳光励志演讲活动的意义？",
          "text": "答：一方面通过这些优秀大学生讲诉自己成人成才的事迹，讲诉自己大学生活，给学弟学妹们带去了激励，另一方面演讲活动本身对演讲者本身是一种肯定，也是一次难得的锻炼机会。"
        },
        {
          "title": "参加活动是否需要面试？",
          "text": "答：“阳光解说员”和”阳光励志演讲”需要面试。"
        },
        {
          "title": "阳光俱乐部有工时吗？",
          "text": "答：凡是参与阳光俱乐部相关校园公益和社会志愿活动的同学, 我们会根据具体情况，酌情为同学们申请工时。"
        },
        {
          "title": "阳光俱乐部的活动所有人都可以参加吗？",
          "text": "答：是的，阳光俱乐部负责组织协调各个活动，活动对象为所有本科生。"
        },
        {
          "title": "阳光俱乐部的未来发展方向是什么？",
          "text": "答：阳光俱乐部一直致力于大学生综合素质教育，今后在维持现有特色活动基础上，将会开发更多活动。"
        }
      ]
    },
    {
      "type": "宣传部",
      "content": [
        {
          "title": "部门简介",
          "text": "华中科技大学资助中心助理委员会宣传部由学生工作处资助中心指导，以资助工作为核心内容，以品牌活动为主要措施，以院系资委为主要力量，传播资助工作“以资助人，以行励人”的精神，同时打造资助中心团队形象、提高各部门宣传技能和宣传意识。"
        },
        {
          "title": "宣传部的主要品牌活动",
          "text": "华中科技大学自强大学生标兵、资助月。"
        }
      ],
      "question": [
        {
          "title": "宣传部具体有哪些工作？",
          "text": "答：宣传部开展自己的主要品牌活动：华中科技大学自强大学生标兵活动、资助月。宣传部下的杂志社负责资助杂志《资助》的发行和发放。除此之外，加强与院系的交流沟通，跟进院系活动开展也是宣传部日常工作之一。"
        },
        {
          "title": "资行天下网站的主要内容是什么？",
          "text": "答：网站的主要内容主要有资助政策，资助新闻，最新公告和资助百问，一些重要的关于奖助学金的通知和部门活动新闻都会在资行天下网站发布。"
        },
        {
          "title": "网站与资委会的关系？",
          "text": "答：资行天下网站是由资助中心助理委员会管理的网站。"
        },
        {
          "title": "学期中可不可以申请加入宣传部？",
          "text": "答：一般情况下，中心资委宣传部的招新都是新学年开学初招新的，学期中不能申请加入宣传部。但学期中可能会有由院系资助宣传部推荐优秀的部员加入到中心宣传部。"
        },
        {
          "title": "资委会微信平台的名称是？主要会发布那些消息？",
          "text": "答：微信的名称是“华中大资委会”。主要发布资助小贴士（同学们平时遇到的资助问题及解决办法）和资委会各个部门的消息，比如勤工助学的通知，义工的，部门活动的开展等。\n微信平台的名称是“华中大资委会”。其宣传内容分四大板块：正能量传递、资助政策、奖助学金发放以及特色活动。"
        },
        {
          "title": "微信主页的作用",
          "text": "答：微信主页的作用是以同学使用较多的社交平台宣传资委会与其组织的活动，让同学直接了解更多的资助信息，同时使资委会更贴近同学的生活。"
        }
      ]
    }
  ]
}