module.exports = {
  "name": "apartment",
  "list": [
    {
      "type": "义工部",
      "content": [
        {
          "title": "部门简介",
          "text": "华中科技大学义工部成立于 2006 年，由党委学生工作部领导，学生工作处资助中心助理委员会下设部门。义工部负责全面组织、指导、协调、监督和管理全校的义务工作，积极贯彻我校精神文明建设的要求，培养我校学生的感恩意识，增强我校学生的社会责任感。"
        },
        {
          "title": "部门理念",
          "text": "让我们的情生生不息，让我们的义流芳百世。"
        },
        {
          "title": "特色活动",
          "text": "爱心卖报、爱心敬老院、爱心培智、义工之星、武汉市光谷地铁义工、校医院义工、主图义工、新生引航灯”之“旧书圆新梦”等等。"
        }
      ]
    },
    {
      "type": "勤工助学部",
      "content": [
        {
          "title": "部门简介",
          "text": "资助中心助理委员会勤工助学部（以下简称勤工助学部），系资助中心下设学生组织，勤工助学部成员由资助中心助理委员会的中心助理担任，全面参与学校勤工助学具体管理工作，主要包括各院系勤工助学工作的指导管理和全校各勤工助学岗位的管理。"
        },
        {
          "title": "具体工作",
          "text": "1、各项勤工助学工作制度的制定与实施； \n2、指导管理各院系勤工助学工作的开展；\n3、勤工助学岗位的设立与撤销工作的实施；\n4、勤工助学岗位招聘的组织工作；\n5、组织安排学生上岗；\n6、组织对即将上岗同学进行岗前培训；\n7、勤工助学工资的核查、上报与工资发放问题的处理工作；\n8、对院系勤工助学助理的考核；\n9、对岗位主管的考核；\n10、其他勤工助学相关工作。"
        }
      ]
    },
    {
      "type": "阳光俱乐部",
      "content": [
        {
          "title": "部门简介",
          "text": "资助中心阳光俱乐部成立于 2005 年 9 月，于 2007 年 12 月设立院系阳光俱乐部，是资助中心指导下的学生组织。旨在通过一系列品牌活动提高学生的综合能力和加强感恩意识教育。阳光俱乐部以感恩、诚信、发展、成长为部门理念，坚持“立足教育，关注公益，志愿服务”的口号。"
        }
      ]
    },
    {
      "type": "宣传部",
      "content": [
        {
          "title": "部门简介",
          "text": "华中科技大学资助中心助理委员会宣传部由学生工作处资助中心指导，以资助工作为核心内容，以品牌活动为主要措施，以院系资委为主要力量，传播资助工作“以资助人，以行励人”的精神，同时打造资助中心团队形象、提高各部门宣传技能和宣传意识。"
        },
        {
          "title": "品牌活动",
          "text": "华中科技大学自强大学生标兵、资助月。"
        }
      ]
    }
  ]
}