module.exports = {
  "name": "faq",
  "list": [
    {
      "type": "关于基本信息填写问答",
      "content": [
        {
          "title": "学历简历",
          "text": "学历简历从什么时候开始填？ \n答：从小学开始填，大学阶段不用填写。"
        },
        {
          "title": "系统资助管理子系统",
          "text": "系统资助管理子系统新生都要填写吗？\n答：是的，新生不论是否参与奖助学金评选都需要填写，党建之类的可以暂时不填。基本信息填好后才可申请奖助学金。"
        },
        {
          "title": "申请奖助学金时间",
          "text": "申请的奖助学金是严格按照时间来吗？\n答：是的，一定在各项奖学金相应的截至时间之前申请。"
        },
        {
          "title": "办贷款属于受过资助吗",
          "text": "办贷款属于受过资助吗?\n答：不属于。"
        },
        {
          "title": "照片上传",
          "text": "照片一定要上传么？\n答：可以不上传"
        },
        {
          "title": "主要社会关系",
          "text": "主要社会关系填什么？\n答：直系亲属以外的亲戚。"
        },
        {
          "title": "信息提交后更改",
          "text": "信息提交之后、审核之前发现有错，还能改吗？\n答：可以。"
        },
        {
          "title": "其他奖学金",
          "text": "网上有的申请国奖的还可以申请别的奖学金吗？\n答：网上可以申请,因为申请不代表可以获得。"
        },
        {
          "title": "乘车区间",
          "text": "乘车区间需要中途换乘的怎么填？\n答：写起点站与终点站即可。"
        },
        {
          "title": "迁户口所在地",
          "text": "迁了户口到华中大的人填户口所在地是写华中大吗？\n答：是的。"
        },
        {
          "title": "系统显示未填完",
          "text": "申请国家奖学金时，系统提示为“请填写所有必添项”，学生信息已填完，怎么回事？\n答：这种情况的出现是由于系统BUG，如有类似情况，请直接联系资助中心。"
        },
        {
          "title": "系统中通过、退回、中止",
          "text": "系统中通过、退回、中止的意思。\n答：通过就是初审通过；退回就是这个学生各方面条件是够的，可能填的不够完善，退回重填，马上再申请，班级资助委员再审核；中止就是申请的学生资格完全不符合。"
        },
        {
          "title": "添加银行卡",
          "text": "银行卡怎么添加？\n答：在所有信息填完，并确认无误之后，在发放方式栏直接点击银行卡图标即可。"
        }
      ]
    },
    {
      "type": "关于奖学金问答",
      "content": [
        {
          "title": "人民奖学金",
          "text": "人民奖学金一人可以申请多项吗？\n答：可以申请多项，但申请了不一定可以获得。"
        },
        {
          "title": "忘记申请国奖",
          "text": "国奖有同学忘了申请，现在申请不上了，有补救措施吗？\n答：截止时间过了之后不能够再申请。"
        },
        {
          "title": "被退回无法申请",
          "text": "被退回的同学申请不了怎么办？\n答：可以再申请，退回的申请是不受申请有效时间段的限制的。"
        },
        {
          "title": "国奖申请条件",
          "text": " 国奖的申请条件具体有些什么？\n答：首先要有资格参加国奖的答辩必须要求专业排名在前 10%。且无挂科。之后评选由观众自行判断。"
        },
        {
          "title": "学习优秀奖申请条件",
          "text": "学习优秀奖需要满足什么条件才可以申请？\n答：学习优秀奖是直接按照未获得国奖国励的人的专业成绩排名来算的，一般学优奖在各班有一个名额，以成绩为评判标准。"
        }
      ]
    },
    {
      "type": "关于助学金问答",
      "content": [
        {
          "title": "申请助学金条件",
          "text": "申请助学金是否需要条件？\n答：助学金是针对家庭条件较为贫困的学生的，无其他要求。"
        },
        {
          "title": "家庭情况调查表",
          "text": "助学金需要家庭情况调查表吗？\n答：不需要。"
        }
      ]
    }
  ]
}
