module.exports = {
  "name": "manual",
  "list": [
    {
      "type": "奖学金",
      "introduction": "奖学金主要为奖励学习态度端正且成绩优秀的同学。对成绩有一定要求。",
      "content": [
        {
          "title": "种类",
          "text": "国家奖学金、国家励志奖学金、人民奖学金、社会奖学金。\n人民奖学金包括校三好学生奖学金、学习优秀奖学金、优秀学生干部奖学金、单项奖学金（学习进步奖学金、文体活动优秀奖学金、自强奖学金、科技创新奖学金）。\n社会奖学金包括香港思源奖学金、曾宪梓奖学金、光华奖学金、中国平安励志奖学金、宝钢奖学金、中科院奖学金、航天科技奖学金、航天科工奖学金、腾讯奖学金、携程阳光助学金、长飞奖学金、华为奖学金、富士康奖学金等。"
        },
        {
          "title": "金额",
          "text": "国家奖学金为 8000 元，国家励志奖学金为 5000 元，校三好学生奖学金为2000 元。\n人民奖学金：三好学生奖学金为 2000 元、学习优秀奖学金 1200 元、单项奖学金 800 元。\n社会奖学金根据种类额度不等。"
        },
        {
          "title": "成绩要求",
          "text": "国家奖学金必须在专业排名前 10%，且要求必须是校三好学生；\n国家励志奖学金必须在专业排名前 25%；\n学习优秀奖学金必须在专业排名前 25%；\n自强、优干奖学金必须在专业排名前 50%。\n计算人数时只取个位。\n若有挂科情况，下一学年没有申请奖学金的资格。\n"
        },
        {
          "title": "申请",
          "text": "每年的奖学金评选一般在院系内部进行，不同的奖学金申请流程不一样，奖学金由院系统一组织申请，时间大概在每年的 9、10 月份，需要准备的材料院系都会下发通知。\n大一可以参评的有专门针对大一新生的人民奖学金和少量的社会奖学金。评选时间一般在第二学期。"
        },
        {
          "title": "发放",
          "text": "一般情况下，主校区学生发放在工行卡（必须为本人身份证在武汉市所办）；\n医学院学生发放在中行卡（必须为本人身份证在武汉市所办）。\n人民奖学金的发放在每年 10 月底 11 月初；\n国家奖学金发放在每年的 12 月 20 日左右；\n国家励志奖学金发放在每年的 12 月 15 日左右；\n大多数社会奖学金发放在每年的 12 月中下旬。"
        },
        {
          "title": "重复参选",
          "text": "只要不超过奖助学金总额上限（13000 元），满足评选条件，符合评选规则就可以重复评选，但社会奖学金原则上不可以叠加。国家奖学金获得者不能再参评人民奖学金和学习优秀奖学金，国励可以。（转专业同学在原院系评选，具体情况可问院系辅导员。）"
        }
      ]
    },
    {
      "type": "助学金",
      "introduction": "助学金偏向于资助家庭贫困、积极上进的同学。原则上只对贫困认定过的同学发放，对成绩无严格要求。不可以叠加评选。",
      "content": [
        {
          "title": "种类及金额",
          "text": "国家一等助学金 4000 元，国家二等助学金 3000 元，国家三等助学金 2000元"
        },
        {
          "title": "申请",
          "text": "每年的助学金评选在院系内部进行。已通过贫困认定的需要学生在学工系统上申请，由院系统一审核，时间大概在每年的 9、10 月份。一般不需要准备纸质材料。"
        },
        {
          "title": "发放",
          "text": "助学金的发放分为两批。第一批一般每年 11、12 月份发放，第二批一般每年 3、4 月份发放。"
        }
      ]
    },
    {
      "type": "助学贷款",
      "introduction": "分为生源地助学贷款和国家助学贷款。",
      "content": [
        {
          "title": "生源地助学贷款申请",
          "text": "新生：\n由于各地申请材料和流程略有不同，要申请生源地助学贷款的新生须前往学生本地资助管理部门咨询申请生源地助学贷款相关流程和所需要准备的材料。\n申请成功后，《生源地助学贷款学校回执单》应在开学时及时交到学校资助中心办公室，地点是大活 A 栋 501。\n在校生：\n在校生申请生源地助学贷款前须在离校前在学校资助中心处领取《在校生生源地信用助学贷款证明》。\n申请时，由于各地申请材料和流程略有不同，要申请生源地助学贷款的在校生也须前往学生本地资助管理部门咨询申请生源地助学贷款相关流程和所需要准备的材料。\n申请成功后，《生源地助学贷款学校回执单》应在开学时及时交到学校资助中心办公室，地点是大活 A 栋 501。"
        },
        {
          "title": "国家助学贷款",
          "text": "一般都是在学校由院系统一办理，准备材料如下：\n1)黑色签字笔填写《中国银行国家助学贷款申请审批表》一式三份，所有学生签名的地方都必须按上学生本人手印；\n（注：第一联“申请人照片”处，必须贴贷款人本人登记照；填写错误的地方可修改并按手印，院系、专业要求填写标准统一的名称；“见证人情况”，可只填写一个见证人，但必须是院系负责资助的老师，各院系负责资助的老师必须在“见证人”处签字；“贷款种类”请选择“中央财政贴息国家助学贷款”；贷款期限，按银行提供的模板要求填写。）\n2)学生家庭所在地乡、镇或街道民政部门关于其家庭经济困难的证明原件，或《高等学校学生及家庭情况调查表》原件一份（证明或调查表必须是当年的）；\n3)学生身份证复印件一份（正反两面）签名、按手印；\n4)学生证复印件一份（新生如果没有学生证就是录取通知书复印件）；\n5)未成年学生需要提供法定监护人有效身份证证明复印件一份和书面同意申请贷款的证明一份，监护人户口本复印件一份；\n6)中国银行武汉市光谷支行（或喻家山支行、喻园支行、同济支行）发行的银行卡或存折复印件一份，本人签名，按手印；\n7)非新生需院系教务科盖章的上学年成绩单一份。经银行审核合格后，将组织申请人在规定时间地点进行贷款合同的签约工作。"
        },
        {
          "title": "具体还贷政策",
          "text": "在借款学生毕业前会召开还款确认大会，届时会确切地通知到各位借款学生具体的还款方式和提前还款方法。"
        },
        {
          "title": "还款时间",
          "text": "国家规定最长贷款时间为 20 年（本科生 4+13=17 年，研究生 7+13=20 年），即在校剩余学年制加 13 年，毕业后 13 年必须还清贷款，毕业之日起下一个月必须开始归还贷款利息，贷款本金必须于毕业 36 个月后开始按月还贷款本金，贷款本金开始还款时间必须可以在毕业办理贷款确认时确定，如学生需提前还款，可向银行申请办理。\n若借款学生中途不需要贷款了，则必须写一份停贷申请，并通过本院系资助辅导员上交至资助中心。\n大四学生不得办理国家助学贷款。"
        }
      ]
    },
    {
      "type": "困难补助",
      "content": [
        {
          "title": "种类",
          "text": "华中科技大学困难补助分为特困补助、临时补助、减免学杂费等三种类型。"
        },
        {
          "title": "申请条件",
          "text": "申请特困补助及一般补助需要满足华中科技大学特困生基本条件，即：\n第一款 必备条件：\n难以维持个人基本的生活费用且已通过贫困生信息认定者。当年获得国家奖学金、国家励志奖学金的学生、西部助学工程获奖学生且当年享受到西部助学学生待遇、当年获奖或者获得资助总金额大于 5000 元（含 5000 元）的同学（助学贷款不在其中），当年不在该范围内。\n第二款 任选条件：\n1. 无经济来源的孤儿、烈士子女、单亲家庭；\n2. 父母双双下岗，难以维持基本的家庭生活费用；\n3. 家中有长期难以自理的病人、残疾人，经济状况很差；\n4. 家中同时有三人（含三人）以上同时上学，或者家中同时有两人（含两人）目前大学在读，经济负担过重；\n5. 突发性天灾人祸，家庭经济遭受重大损失。"
        },
        {
          "title": "申请时间流程",
          "text": "每期困难补助资助中心都会下发通知到院系，由院系通知学生进行网上申请。"
        },
        {
          "title": "金额",
          "text": "根据助学金评定情况与贫困生认定信息具体确定补助金额。"
        },
        {
          "title": "临时补助申请条件",
          "text": "符合以下任一条者，可申请华中科技大学临时困难补助。\n1. 学生本人患严重疾病，医药费支出在 3000 元以上，住院治疗在一个月以上；\n2. 学生家庭经济困难，其家人或本人又遭遇突发性事件，个人经济来源受到很大的影响，学习、生活所必需的基本生活费用难以得到保证者；\n3. 学生受到严重伤害，医疗费用较高，本人无法承担；\n4. 经主管部门批准的其他特殊情况。"
        },
        {
          "title": "申请时间流程",
          "text": "符合条件者，学生本人需要向所在院系提出书面申请及相关证明，经院系学生工作负责人审核同意，报学生工作处审批。"
        }
      ]
    },
    {
      "type": "学费减免",
      "introduction": "学费减免主要针对家庭情况特别困难学生。减免人数比例为 0.5%左右，一般由院系辅导员直接通知有资格减免的同学。",
      "content": [
        {
          "title": "申请条件",
          "text": "符合减免学杂费的学生：\n1. 孤儿；\n2. 烈士遗孤；\n3. 国家西部助学学生，且符合当年减免要求；\n4. 主管部门审批的其他学生。"
        },
        {
          "title": "减免学费年数",
          "text": "参照其所在专业本科学制。"
        }
      ]
    },
    {
      "type": "学生证补办",
      "content": [
        {
          "title": "学生证补办",
          "text": "1. 在学院开办学生证遗失补办证明或持有效学生身份证明去大学生活动中心 A 栋 501 资助中心免费领取学生证内芯。购买学生证外壳（10 元）和火车票优惠卡（7 元）。\n2. 填好相关信息，交至院系教务科教务员老师处盖院系公章，后交至学校教务处教务员老师处盖学校钢印。\n3. 最后，到院系资助辅导员处填写火车票优惠卡信息。"
        }
      ]
    },
    {
      "type": "火车票优惠卡",
      "content": [
        {
          "title": "火车票优惠实行",
          "text": "享受优惠卡对象：按照教育部办公厅、铁道部办公厅文件（教学厅[2003]1号，教育部办公厅、铁道部办公厅关于高等学校学生购火车票使用优惠卡的通知）精神之规定，学生必须具备以下条件才能购买“火车票学生优惠卡”：\n1. 学生就读的学校有实施学历教育资格；\n2. 学生家庭和学校不在同一地，可乘火车回家或返校；\n3. 学生没有工资收入。"
        },
        {
          "title": "乘车区间",
          "text": "按规定，学生优惠卡写入的乘车区间，是学校所在地至家庭所在地，或至父母实际居住地，具体由学生本人选择。如果学生在校期间因为父母居住地发生变化而变更乘车区间，除了修改优惠卡、学生证上的优惠乘车区间外，还要在学籍电子注册数据中作相应修改，并加盖学校公章。\n一般来说，终点都是填写自己的家乡。但是如有特殊原因，可以在办理时咨询看是否能修改。如家乡没有火车站，只能去邻近城市火车站转车的是可以修改的。\n火车票优惠卡一般不受理更改乘车区间工作，但是如有特殊情况：如父母不在家乡本地工作，学生可持父母所在单位开出的工作证明，加盖单位公章；家庭搬迁，需出示户籍证明或房产证明。带着证明到华中科技大学学校办公室综合科（南三楼的二楼），将学生证内芯上的区间进行更改并需要盖章。之后带着证明，回本院系资助辅导员处对火车票优惠卡的区间进行修改，同时也可去大学生活动中心 A501 修改区间。"
        },
        {
          "title": "购买次数及充值",
          "text": "每学年最多购 4 次，学生优惠卡“实名”后，学生购买优惠火车票的次数也将严格限定，学生每学年只能购买 4 次优惠票。学生在校期间因损毁或遗失再申请火车票学生优惠卡时，学校要在写入学生信息的同时，扣减该学生已享受的购票次数，铁路客票系统将累计学生优惠卡已购票次数，在学生购票时进行验证核减。\n每年用完 4 次后可以去院系学工组或直接到资助中心进行充值。"
        },
        {
          "title": "优惠政策",
          "text": "硬座打 5 折。\n高铁，动车均可以优惠，但是只有二等座能打 7.5 折，一等座不能打折。\n卧铺也是可以打折，打折方式是卧铺价格减去硬座价格的一半。如从常州到连云港硬座价格是 80 元，硬卧价格是 146 元，那么打折后的价格就是146-80/2=106 元。\n客车与飞机不能优惠。"
        },
        {
          "title": "使用时间",
          "text": "火车票优惠卡的使用具体时间为：当年 6 月到 9 月，当年 12 月到次年 3 月，共 8 个月。每年的 4,5,10,11 月是不能使用火车票优惠卡的。"
        },
        {
          "title": "办理流程",
          "text": "大一初次办理，只要遵循院系辅导员的安排办理即可。\n如遇消磁状况，只需带 7 元钱和学生证、身份证去大学生活动中心 A 栋 501资助中心办理。\n正常使用完 16 次后同学是不能再次办理火车票优惠卡的。"
        }
      ]
    },
    {
      "type": "更改银行卡信息",
      "content": [
        {
          "title": "更改银行卡信息",
          "text": "首先，在新的资助系统上更改卡号信息。若近期已获得奖助学金，则需前往大活 A 栋 501 室登记变更信息。若未获得，则只需在学工系统上更改即可。再有不清楚打电话到资助中心咨询。"
        }
      ]
    }
  ]
}
